tap "homebrew/bundle"
tap "homebrew/core"
tap "iterative/dvc"
tap "osx-cross/avr"
tap "px4/px4"
brew "avrdude"
brew "bash-completion", link: false
brew "bash-completion@2"
brew "bazel"
brew "dfu-programmer"
brew "dfu-util"
brew "lame"
brew "lua"
brew "mysql"
brew "nodebrew"
brew "peco"
brew "portaudio"
brew "python", link: false
brew "sox"
brew "tmux"
brew "vim"
brew "wget"
brew "osx-cross/avr/avr-gcc@7", link: true
brew "px4/px4/gcc-arm-none-eabi"
